git
base-devel
wget
yajl
rofi
rxvt-unicode
chromium
cmus
gimp
youtube-dl
scrot
calcurse
pavucontrol
w3m
pulseaudio
mediainfo
poppler
highlight
atool
libcaca
feh
unzip
lxappearance
unrar
ntfs-3g
dosfstools
yaourt
