git
base-devel
wget
yajl
rofi
rxvt-unicode
ffmpeg
flac
libmad
libmp4v2
wavpack
opusfile
libpulse
alsalib
chromium
gimp
youtube-dl
scrot
pavucontrol
w3m
pulseaudio
mediainfo
poppler
highlight
atool
libcaca
feh
unzip
lxappearance
unrar
openssh
mpd
ncmpcpp
ntfs-3g
dosfstools
yaourt
xclip
